[
  "obsidian-markmind",
  "calendar",
  "obsidian-pandoc",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "remotely-save",
  "table-editor-obsidian",
  "obsidian-citation-plugin"
]